[
  {
    "id": "6249a82d8a53add3549cde94",
    "rating": 4.87,
    "img": "http://placehold.it/32x32",
    "name": "Torres Floyd",
    "review": "Dolore sint aute sunt enim cupidatat proident ipsum. Quis labore ex non irure proident consequat ad non tempor laboris. Commodo id non incididunt nisi nisi nisi voluptate proident occaecat ex consectetur ipsum ipsum. Officia adipisicing deserunt ut culpa dolore est amet fugiat. Eiusmod ut mollit dolor amet velit laborum proident labore incididunt irure duis amet. Adipisicing ullamco nulla et dolore tempor quis sunt do. Consequat elit veniam deserunt proident voluptate fugiat sit occaecat.\r\n"
  },
  {
    "id": "6249a82d34971866be127ed1",
    "rating": 3.51,
    "img": "http://placehold.it/32x32",
    "name": "Schroeder Holder",
    "review": "Aliquip id amet amet aliqua nostrud. Mollit amet exercitation ullamco ullamco culpa velit ullamco dolore velit ipsum laborum incididunt. Qui consectetur velit est ad quis cupidatat est adipisicing sit tempor adipisicing ad dolore consectetur. Deserunt aliqua dolore aliquip magna est anim amet amet ex cupidatat aute deserunt magna dolor. Dolore tempor est enim consequat fugiat dolor ad voluptate aute sint. Do enim laboris quis consectetur nulla occaecat velit. Esse ullamco proident eu officia enim ut sint proident est.\r\n"
  },
  {
    "id": "6249a82dc5ac7fdce7f97bd2",
    "rating": 3.08,
    "img": "http://placehold.it/32x32",
    "name": "Kirby Deleon",
    "review": "Id adipisicing nostrud tempor aliqua nisi est mollit. Lorem qui aliquip magna aliquip nostrud. Non elit id sint fugiat aute ullamco magna veniam exercitation irure nisi laborum do. Consectetur et sunt cupidatat eu adipisicing do duis aute. Qui proident Lorem adipisicing anim officia ut nostrud amet aliqua fugiat. Ad veniam anim amet aliquip Lorem non.\r\n"
  },
  {
    "id": "6249a82de00f671dfb9973bb",
    "rating": 4.68,
    "img": "http://placehold.it/32x32",
    "name": "Dina Wagner",
    "review": "Eu laboris fugiat commodo irure mollit pariatur mollit. Exercitation fugiat amet ipsum est laboris consectetur aute eiusmod. Irure eiusmod amet ad adipisicing ex. Officia amet velit non ad sunt eiusmod id velit enim.\r\n"
  },
  {
    "id": "6249a82ddbc594ad6f8aaaa9",
    "rating": 4.03,
    "img": "http://placehold.it/32x32",
    "name": "Kelly Willis",
    "review": "Pariatur sunt sit eu ut minim quis culpa aute excepteur voluptate. Lorem dolore nisi officia eu velit amet voluptate commodo est cupidatat veniam ea. Adipisicing dolor elit aliqua sit eu sunt. Incididunt et id ut excepteur et. Elit tempor do labore mollit proident fugiat id culpa cupidatat aliquip occaecat.\r\n"
  },
  {
    "id": "6249a82d65e10acf523d8195",
    "rating": 4.53,
    "img": "http://placehold.it/32x32",
    "name": "Chambers Richards",
    "review": "Incididunt fugiat ea amet cillum tempor magna mollit ipsum. Duis non fugiat esse veniam esse magna nostrud tempor in voluptate. Ullamco ullamco amet eu incididunt consectetur velit pariatur. Qui laborum dolore aliqua non ea fugiat. Amet cillum amet incididunt sit aute nulla mollit cillum consectetur irure tempor sit. Aliqua est esse consequat laborum ad quis Lorem duis anim pariatur id ex reprehenderit.\r\n"
  },
  {
    "id": "6249a82d8752001092e776fe",
    "rating": 3.41,
    "img": "http://placehold.it/32x32",
    "name": "Daisy Oneill",
    "review": "Sint cupidatat dolore qui amet elit. Incididunt sunt do exercitation quis eu sunt. Et fugiat fugiat Lorem consequat duis mollit occaecat. Aliquip laborum eiusmod non consectetur do adipisicing. Voluptate minim mollit in commodo incididunt commodo sunt.\r\n"
  }
]
